[
  "obsidian-hider",
  "obsidian-minimal-settings",
  "cmenu-plugin",
  "table-editor-obsidian",
  "oz-image-plugin",
  "obsidian-local-images",
  "copy-url-in-preview",
  "file-tree-alternative",
  "obsidian-git",
  "obsidian-style-settings",
  "cm-editor-syntax-highlight-obsidian"
]