[
  "obsidian-hider",
  "obsidian-minimal-settings",
  "obsidian-local-images",
  "copy-url-in-preview",
  "file-tree-alternative",
  "obsidian-git",
  "obsidian-image-toolkit",
  "obsidian-collapse-all-plugin",
  "quick-explorer",
  "find-unlinked-files",
  "ProxyGithub",
  "table-editor-obsidian",
  "drawio-obsidian",
  "obsidian-enhancing-mindmap",
  "obsidian-excalidraw-plugin",
  "obsidian-topic-linking",
  "recent-files-obsidian"
]